espressif/esp-idf/examples/bluetooth/nimble/ble_phy/phy_prph/sdkconfig.ci.esp32c2_xtal26m
CONFIG_EXAMPLE_CI_ID=30
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ_26=y
CONFIG_EXAMPLE_CI_PIPELINE_ID=${CI_PIPELINE_ID}
